{
    "bestHosting": "The Best Web Hosting",
    "freeDomain": "FREE Domain Name for 1st Year",
    "freeSLL": "FREE SSL Certificate Included",
    "Wordpress":"Click Wordpress Install",
    "Supports":"24/7 Support",
    "startingAt":"Starting at ",
    "insteadOf":"instead of",
    "year":"Year",
    "moneyBack":"Money-back Guarantee",
    "moneyBackSent":"You can try our services risk-free, knowing that you can get a refund if you're not completely satisfied.",
    "bigData":"Big Data Transfer",
    "bigDataSent":"We provide robust infrastructure and high-speed networks to handle the demands of Big Data Transfer.",
    "serverUptime":"99.9% Server Uptime",
    "serverUptimeSen":"Our hosting and web design services offer a rock-solid 99.9% Server Uptime guarantee.",    
    "24Support":"Live 24/7 Support",
    "24SupportSent":"Our experts will evaluate your web hosting needs as you grow to maximize your hosting experience.",
    "whyChooseUs":"Why Choose Us",
    "whyChooseUsSent":"We will present to you several points that you must consider carefully to decide if we are the most suitable choice for you.",
    "Proficient&Friendly":"Proficient & Friendly",
    "Proficient&FriendlySent":"When you choose our hosting and web design services, you'll receive support from a team that is not only highly skilled and proficient but also friendly and eager to assist you.",
    "ExtremelyFast":"Extremely Fast",
    "ExtremelyFastSent":"Our infrastructure and technologies are optimized for speed, allowing us to provide hosting and web design services that are extremely fast and responsive.",
    "Safe&Security":"100% Safe & Security",
    "Safe&SecuritySent":"With our hosting and web design solutions, you can rest assured that your website is protected with robust security measures, ensuring 100% safety against threats and vulnerabilities.",
    "TopRated":"Top-Rated",
    "TopRatedSent":"Experience the difference of our top-rated hosting and web design services, backed by positive reviews and testimonials from satisfied clients.",
    "ChoosePlan":"Choose Your Plan.",
    "ChoosePlanSent":"We have hosting packages for every type of site and every budget, Not sure what's best? Give us a call and we'll help you figure it out.",
    "SharedHosting":"Shared hosting",
    "alwaysWitYou":"ALWAYS WITH YOU",
    "StartUp":"STARTUP",
    "Basic":"BASIC",
    "Bronze":"BRONZE PLAN",
    "Silver":"SILVER PLAN",
    "Gold":"GOLD PLAN",
    "y":"year",
    "FreeDomain":"Free domain",
    "Discount":"hosting discounts",
    "Bandwidth":"Bandwidth",
    "subDomains":"sub-domains",
    "database":"Database",
    "mailAccounts":"E-mail Accounts",
    "Support":"Support",
    "laestTools":"We use the latest tools and technologies to create the website",
    "OurProjects":"Our Projects",
    "contactUS":"Contact US",
    "Email":"Email",
    "Phone":"Phone",
    "EN":"EN",
    "AR":"AR"
  }